[FB04_en_us_EvacAllDead_00 AkEvent]
SpokenText="Вони мертві, шефе. Пора летіти."

[FB04_en_us_EvacAllDead_01 AkEvent]
SpokenText="\"Месник\", говорить \"Запалювач\". Всі бійці XCOM мертві або зникли безвісти. Повертаюся на базу."

[FB04_en_us_EvacAllDead_02 AkEvent]
SpokenText="Тут нікого евакуювати. Лечу додому."

[FB04_en_us_EvacAllDead_03 AkEvent]
SpokenText="\"Загроза\" понесла важкі втрати. Ми відлітаємо."

[FB04_en_us_EvacAllDead_04 AkEvent]
SpokenText="Їм не пощастило. Повертаюся один."

[FB04_en_us_EvacAllDead_05 AkEvent]
SpokenText="Загін знищено. Я повертаюся."

[FB04_en_us_EvacAllOut_00 AkEvent]
SpokenText="\"Загроза\" на борту, летимо додому."

[FB04_en_us_EvacAllOut_02 AkEvent]
SpokenText="Загін цілий, злітаю."

[FB04_en_us_EvacAllOut_03 AkEvent]
SpokenText="Ми їх підібрали, летимо додому."

[FB04_en_us_EvacAllOut_04 AkEvent]
SpokenText="Усі на борту, повертаємося додому."

[FB04_en_us_EvacAllOut_05 AkEvent]
SpokenText="Усі тут, скоро будемо вдома."

[FB04_en_us_EvacSomeOut_00 AkEvent]
SpokenText="Уцілілі зі мною, злітаю."

[FB04_en_us_EvacSomeOut_02 AkEvent]
SpokenText="Ми підібрали всіх вижилих, злітаю."

[FB04_en_us_EvacSomeOut_03 AkEvent]
SpokenText="Є втрати. Вижилі летять додому."

[FB04_en_us_EvacSomeOut_04 AkEvent]
SpokenText="\"Загроза\" понесла втрати. Вижилих везу додому."

[FB04_en_us_EvacSomeOut_05 AkEvent]
SpokenText="Вижити вдалося не всім. Решта на борту."

[FB04_en_us_InDropPosition_00 AkEvent]
SpokenText="Ми готові до висадки!"

[FB04_en_us_InDropPosition_01 AkEvent]
SpokenText="На точці висадки!"

[FB04_en_us_InDropPosition_02 AkEvent]
SpokenText="Готовий висадити \"Загрозу\"."

[FB04_en_us_InDropPosition_03 AkEvent]
SpokenText="Ми на точці, все чисто."

[FB04_en_us_InDropPosition_04 AkEvent]
SpokenText="Ми на точці десантування."

[SKY_ExtrGEN_STObjSecured AkEvent]
SpokenText="Говорить \"Запалювач\". ВІП у безпеці."

[SKY_Gen_EvacRequested_01 AkEvent]
SpokenText="Говорить \"Запалювач\", підтверджую запит на евакуацію. Ми вже в дорозі."

[SKY_Gen_EvacRequested_02 AkEvent]
SpokenText="Говорить \"Запалювач\", підтверджую запит на евакуацію. Тримайтеся."

[SKY_Gen_FullEVAC_01 AkEvent]
SpokenText="Всі бійці XCOM у безпеці. \"Запалювач\" повертається на базу."

[SKY_Gen_PartialEVAC_01 AkEvent]
SpokenText="Всі вижилі бійці XCOM у безпеці. \"Запалювач\" повертається на базу."

[SKY_Gen_SquadWipe_02 AkEvent]
SpokenText="\"Месник\", говорить \"Запалювач\". Всі бійці XCOM мертві або зникли безвісти. Повертаюся на базу."

[SKY_Gen_SquadWipe_03 AkEvent]
SpokenText="\"Месник\", всі бійці XCOM мертві або зникли безвісти. \"Запалювач\" повертається на базу."

[SKY_Neut_TargetCaptured AkEvent]
SpokenText="Говорить \"Запалювач\", ціль захоплена."

[SKY_RecoGEN_ItemSecured AkEvent]
SpokenText="\"Месник\", говорить \"Запалювач\". Ціль у безпеці."

[T_Broadcast_Flyover_Firebrand_P1 AkEvent]
SpokenText="\"Запалювач\" у зоні висадки."

[T_Psi_Gate_Retreival_Firebrand AkEvent]
SpokenText="Ціль у мене. Вони не повірять, що я приніс додому…"

[T_Setup_Phase_Flight_Device_Retrieval AkEvent]
SpokenText="Я на місці. Бачу ціль."
